[
  "obsidian-git",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "templater-obsidian",
  "heatmap-calendar",
  "obsidian-linter",
  "obsidian-emoji-toolbar",
  "floating-highlights",
  "obsidian-livesync",
  "3d-graph",
  "graph-analysis",
  "omnisearch",
  "copilot"
]